{"nameIT": "Primo comando", "nameEN": "Master and Commander", "descriptionIT": "Jack Aubrey, ufficiale della Royal Navy, realizza il sogno di comandare una nave da guerra, la Sophie. Tuttavia, il comando si rivela più difficile del previsto: affronta la solitudine, le tensioni con l’equipaggio e la durezza della guerra. L’unico vero sostegno è l’amicizia con il medico di bordo, Stephen Maturin, soprattutto quando si trova davanti a una corte marziale.", "descriptionEN": "Jack Aubrey, an officer in the Royal Navy, finally fulfills his dream of commanding a warship—the Sophie. But the reality of leadership proves tougher than he imagined. He must deal with isolation, conflicts among the crew, and the brutal demands of war. His only real anchor is the friendship with the ship’s surgeon, Stephen Maturin—especially when he finds himself facing a court-martial.", "original_language": "EN", "tags": ["historical", "war"]}
{"nameIT": "Il senso di Smilla per la neve", "nameEN": "Miss Smilla's feeling for snow", "descriptionIT": "Le autorità credono che la morte del piccolo Esajas sia stato un incidente: è caduto da un tetto innevato. Ma Smilla, cresciuta in Groenlandia e profonda conoscitrice della neve, non è convinta. Le tracce che legge sulla neve le indicano tutt'altro. Decisa a scoprire la verità, inizia un'indagine che la conduce da Copenaghen fino all’estremo nord, a bordo di una nave diretta verso una remota regione polare. Lì, tra i ghiacci che fanno parte della sua infanzia, Smilla affronterà pericoli e misteri in cerca di una verità che sente di aver inseguito per tutta la vita.", "descriptionEN": "The police are certain: Esajas’s death was just a tragic accident. But Smilla, raised in Greenland and attuned to the language of snow, sees something others don’t — tracks that tell a different story. As Christmas approaches in Copenhagen, she begins a dangerous investigation that leads her aboard a mysterious ship bound for a remote, icy corner of the Arctic. In that frozen landscape she both fears and understands, Smilla is determined to uncover a truth buried beneath the snow — a truth that may have been calling to her all along.", "original_language": "DK", "tags": ["mystery", "noir"]}
{"nameIT": "Il conte di Montecristo", "nameEN": "The Count of Monte Cristo", "descriptionIT": "Ambientato nella Francia della Restaurazione e della monarchia di Luigi Filippo, Il conte di Montecristo è la storia di un'ingiustizia subita, riscattata da una vendetta portata alle sue estreme conseguenze. È anche una storia di onnipotenza: Edmond Dantès, vittima innocente dell'invidia dei suoi calunniatori, li distrugge sul loro stesso terreno, li annienta utilizzando gli stessi strumenti grazie ai quali sono diventati ricchi e potenti. Come un eroe senza tempo, riassume nella sua vendetta bene e male, si confronta con i limiti stessi della condizione umana, superandola: la vittoria è giusta ma amara, la vera liberazione è sempre oltre, altrove.", "descriptionEN": "Set in Restoration France and during the reign of King Louis-Philippe, The Count of Monte Cristo tells the story of a grave injustice and the relentless revenge that seeks to right it. It is also a tale of absolute power: Edmond Dantès, an innocent man destroyed by the envy of his accusers, ultimately defeats them on their own playing field, using the very tools that made them wealthy and powerful. Like a timeless hero, his vengeance embodies both good and evil, confronting—and ultimately surpassing—the limits of the human condition. His triumph is just, but tinged with bitterness; true freedom always lies beyond, somewhere else.", "original_language": "FR", "tags": ["drama", "historical", "adventure"]}
{"nameIT": "Al di là dei mari", "nameEN": "Beyond the sea", "descriptionIT": "Nel 1622, a Cuba, un avventuriero inglese e un giovane ebreo spagnolo in incognito si imbarcano su un galeone verso l'Europa, in cerca di libertà. Ma il viaggio prende una piega inaspettata: tra compagni ambigui e un attacco pirata, i due protagonisti si ritrovano prigionieri, affrontando un'esperienza che li porterà anche a scoprire un mondo nuovo.", "descriptionEN": "In 1622 Cuba, an English adventurer and a young Spanish Jew hiding his identity board a galleon hoping to reach Europe and freedom. But their journey veers off course when they find themselves surrounded by shady characters—and eventually, captured by pirates. What begins as an escape becomes a deeper journey through danger, captivity, and unexpected discoveries.", "original_language": "ES", "tags": ["historical", "adventure"]}
{"nameIT": "I tre moschettieri", "nameEN": "The three musketeers", "descriptionIT": "Francia, 1625. Il giovane d’Artagnan sogna di diventare un moschettiere del re. Giunto a Parigi, incrocia il cammino di Athos, Porthos e Aramis, i più valorosi moschettieri, e finisce per sfidarli a duello. Ma quando le guardie del cardinale Richelieu interrompono lo scontro, i quattro uniscono le forze contro un nemico comune. Da quel momento, d’Artagnan sceglie da che parte stare: al fianco dei tre moschettieri. Con approfondimento alla lettura e mappa concettuale.", "descriptionEN": "France, 1625. Young d’Artagnan dreams of joining the King’s Musketeers. Upon arriving in Paris, he crosses paths with Athos, Porthos, and Aramis—the bravest of them all—and ends up challenging each to a duel. When Cardinal Richelieu’s guards interrupt the fight, the four unite against a common enemy. From that moment, d’Artagnan chooses his side: alongside the three musketeers. Includes reading insights and a concept map.", "original_language": "FR", "tags": ["historical", "adventure"]}
{"nameIT": "L'alchimista", "nameEN": "The alchemist", "descriptionIT": "L'Alchimista racconta il viaggio iniziatico di Santiago, un giovane pastore andaluso che parte alla ricerca di un tesoro sognato. Il cammino lo conduce fino alle Piramidi d’Egitto, ma soprattutto dentro se stesso. Guidato da incontri significativi, tra cui quello con un misterioso Alchimista, Santiago scopre il linguaggio universale del mondo, l’amore e la propria Leggenda Personale.", "descriptionEN": "The Alchemist tells the initiatory journey of Santiago, a young Andalusian shepherd who sets out in search of a dreamed treasure. His path leads him to the Egyptian Pyramids, but more importantly, deep within himself. Guided by meaningful encounters, including a mysterious Alchemist, Santiago discovers the universal language of the world, love, and his Personal Legend.", "original_language": "PT", "tags": ["philosophy", "adventure"]}
{"nameIT": "Tredici", "nameEN": "Thirteen Reasons Why", "descriptionIT": "Quando Clay Jensen trova una scatola di nastri davanti casa, scopre che a parlargli è Hannah Baker, la ragazza di cui è sempre stato innamorato e che si è tolta la vita due settimane prima. Nei nastri, Hannah racconta i tredici motivi che l'hanno spinta al suicidio, ognuno legato a una persona o a un evento specifico. Ascoltandoli, Clay intraprende un doloroso viaggio nella memoria di Hannah e nella propria coscienza, scoprendo verità sconvolgenti su ciò che è accaduto e sul ruolo che, forse involontariamente, ha avuto nella tragedia.", "descriptionEN": "When Clay Jensen finds a box of tapes on his doorstep, he discovers that the voice speaking is Hannah Baker—the girl he’s always loved, who took her own life two weeks earlier. On the tapes, Hannah reveals the thirteen reasons that led her to this decision, each linked to a person or specific event. As Clay listens, he embarks on a painful journey through Hannah’s memories and his own conscience, uncovering disturbing truths about what happened—and the part he may have played in it.", "original_language": "EN", "tags": ["drama", "mystery", "psychological"]}
{"nameIT": "Dracula", "nameEN": "Dracula", "descriptionIT": "Jonathan Harker, giovane avvocato inglese, è per lavoro in Transilvania, ospite nel castello del Conte Dracula. Ma quello che sembrava un incarico semplice si rivela un incubo quando scopre che in realtà il suo cliente è una creatura della notte malvagia e assetata di sangue: un vampiro. E, come se non bastasse, fatti strani e inquietanti cominciano ad accadere anche attorno a Mina, la sua fidanzata, che lo attende a casa.", "descriptionEN": "Jonathan Harker, a young English lawyer, is in Transylvania on business, staying at Count Dracula’s castle. What seemed like a simple assignment turns into a nightmare when he discovers that his client is actually a sinister, bloodthirsty creature of the night: a vampire. As if that weren’t enough, strange and unsettling events start happening around Mina, his fiancée, who is waiting for him at home.", "original_language": "EN", "tags": ["horror", "historical"]}